<?php
$langs = [
    "title" => "موقعي الإلكتروني",
    "home" => "الرئيسية",
    "about" => "من نحن",
    "contact" => "اتصل بنا",
    "welcome" => "أهلاً وسهلاً!",
    "description" => "مين ميني سولي ؟
وكالة ميني سولي هي الأولى من نوعها حتى الآن !
نهتم بالإخراج الإبداعي للعلامات التجارية ،

مع الحرص على ترجمة روح و أفكار المصمم و إبراز القيمة الجمالية للتصاميم عبر جلسات تصوير بلمسات عالمية في أنحاء أوروبا .




ليش كمصمم تختار ميني سولي ؟

وفر وقتك وجهدك : 
بالإعتماد على شركتنا ، يتم تحويل مهمة بلورة وتخطيط وتنظيم فكرة جلسات التصوير و تصویر التصاميم إلى فريق متخصص ، لتستطيع كمصمم التركيز على جوانب إبداعية أخرى في عملك.

استفد من الخبرة و الجودة : 
ميني سولي تضم فريقا يتمتع بالخبرة و خلفية قوية بالعمل في أسابيع الموضة العالمية و الإخراج الإبداعي لتصاميم الازياء.

وفر أموالك :
نعلم أن كثير من المصممين يرغبون بجلسات تصوير عالمية ولكن قد يقف الوقت والجهد و التكاليف العالية عائق ميني سولي توفر عليك الكثير منها.


ميني سولي شركة فرنسية ، و لكن لدينا فريق عمل يتحدث العربيه و الإنجليزيه و الفرنسيه !

حبيت الفكره و تبي تتواصل معنا ؟

لاتتردد بالحجز",
    "footer" => "جميع الحقوق محفوظة &copy; " . date("Y"),

    "about.title" => "رقية طاهر",
    "about.description" => ".أنا رقية طاهر، فنانة ومخرجة إبداعية، شغفي بالفن والموضة هو ما شكّل رحلتي المهنية<br/>
<br/>
بدأت كفنانة تشكيلية وعرضت أعمالي في ستة معارض بمختلف المدن الفرنسية، حيث كنت أبحث دائمًا عن طرق جديدة للتعبير عن هويتي البصرية<br/>
<br/>مع الوقت، شدني عالم الموضة، فدرست تصميم الأزياء وخضت تجارب مختلفة، من العمل في كواليس باريس فاشن ويك إلى التعاون مع مصممين ومصورين، وحتى الوقوف أمام الكاميرا كمودل<br/>
<br/>كل تجربة منها أعطتني نظرة أعمق على كيفية صناعة الصورة ونقل الأفكار من مجرد رؤية إلى واقع ملموس<br/>
<br/>من هنا، أسست Mini Soleil Agency، وكالة متخصصة في الإخراج الإبداعي، هدفها مساعدة العلامات التجارية على تقديم محتوى بصري يعكس هويتها بطريقة احترافية وعصرية<br/>
<br/>"

];
?>