<?php
$langs = [
    "title" => "موقعي الإلكتروني",
    "home" => "الرئيسية",
    "about" => "من نحن",
    "contact" => "اتصل بنا",
    "welcome" => "وكالة ميني سولي",
    "description" => "حيث تلتقي الإبداع بالأناقة
    نوصلك بأفضل المواهب في أوروبا لتحويل رؤيتك إلى واقع بكل سلاسة وجمال",
    "meta_description" => "Discover MiniSoleil, your go-to destination for...",
    "footer" => " جميع الحقوق محفوظة لوكالة ميني سولي&copy; " . date("Y"),

    "about.title" => "رقية طاهر",
    "about.description" => ".أنا رقية طاهر، فنانة ومخرجة إبداعية، شغفي بالفن والموضة هو ما شكّل رحلتي المهنية<br>
        <br>
        بدأت كفنانة تشكيلية وعرضت أعمالي في ستة معارض بمختلف المدن الفرنسية، حيث كنت أبحث دائمًا عن طرق جديدة للتعبير عن هويتي البصرية<br>
        <br>مع الوقت، شدني عالم الموضة، فدرست تصميم الأزياء وخضت تجارب مختلفة، من العمل في كواليس باريس فاشن ويك إلى التعاون مع مصممين ومصورين، وحتى الوقوف أمام الكاميرا كمودل<br/>
        <br>كل تجربة منها أعطتني نظرة أعمق على كيفية صناعة الصورة ونقل الأفكار من مجرد رؤية إلى واقع ملموس<br>
        <br>من هنا، أسست Mini Soleil Agency، وكالة متخصصة في الإخراج الإبداعي، هدفها مساعدة العلامات التجارية على تقديم محتوى بصري يعكس هويتها بطريقة احترافية وعصرية<br/>
        <br>",
    "contact_form" => "اضغط هنا لملئ الاستمارة",
];
?>